var member = [
  {
    "name": "蔡琼伟"
  },
  {
    "name": "柴锦涛"
  },
  {
    "name": "陈江海"
  },
  {
    "name": "陈晓洪"
  },
  {
    "name": "陈旭阳"
  },
  {
    "name": "陈义成"
  },
  {
    "name": "陈艺娟"
  },
  {
    "name": "陈哲"
  },
  {
    "name": "邓敏"
  },
  {
    "name": "杜明鹤"
  },
  {
    "name": "范金兰"
  },
  {
    "name": "甘艺红"
  },
  {
    "name": "高杨扬"
  },
  {
    "name": "郭美云"
  },
  {
    "name": "何释源"
  },
  {
    "name": "洪小龙"
  },
  {
    "name": "洪志彬"
  },
  {
    "name": "黄健斌"
  },
  {
    "name": "黄丽琴"
  },
  {
    "name": "邝俊鹏"
  },
  {
    "name": "蓝传永"
  },
  {
    "name": "蓝芳"
  },
  {
    "name": "李春玲"
  },
  {
    "name": "李端茹"
  },
  {
    "name": "李万玉"
  },
  {
    "name": "刘进"
  },
  {
    "name": "刘琼琼"
  },
  {
    "name": "刘勇"
  },
  {
    "name": "刘玉文"
  },
  {
    "name": "刘志民"
  },
  {
    "name": "卢春文"
  },
  {
    "name": "卢舒珊"
  },
  {
    "name": "裴鹏宇"
  },
  {
    "name": "苏先毅"
  },
  {
    "name": "王少魁"
  },
  {
    "name": "王幼芝"
  },
  {
    "name": "王元坤"
  },
  {
    "name": "魏步云"
  },
  {
    "name": "温颖玲"
  },
  {
    "name": "吴沛东"
  },
  {
    "name": "吴巧珊"
  },
  {
    "name": "谢宝兰"
  },
  {
    "name": "谢航"
  },
  {
    "name": "徐定坚"
  },
  {
    "name": "许德梁"
  },
  {
    "name": "许跃飞"
  },
  {
    "name": "许志远"
  },
  {
    "name": "闫岩"
  },
  {
    "name": "杨友连"
  },
  {
    "name": "叶承宗"
  },
  {
    "name": "叶星星"
  },
  {
    "name": "张杰萃"
  },
  {
    "name": "张轮苗"
  },
  {
    "name": "张卿"
  },
  {
    "name": "张祥"
  },
  {
    "name": "张欣"
  },
  {
    "name": "张子欣"
  },
  {
    "name": "郑燕玲"
  },
  {
    "name": "周黎峰"
  },
  {
    "name": "朱嘉隆"
  },
  {
    "name": "邹书宇"
  }
];